; ==============================================================================
; LOCALIZATION FRENCH =ru= ЛОКАЛИЗАЦИЯ FRENCH 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: French.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=silencieux
L2=moyen
L3=fort
L4=Quitter
L5=Recharger
L6=Afficher l'info-bulle
L7=Son pour changer de disposition
L8=Niveau sonore au démarrage
L9=Fichier d'aide...
L10=Arrêter\Démarrer
L11=Paramètres:
L12=Maintien désactivé
L13=Maintenir le bouton gauche de la souris
L14=Maintenir le bouton droit de la souris
L15=Démarrage avec le système d'exploitation
; ==============================================================================